/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Skjerm";
"geom" = "Geometri";
"colr" = "Farger";
"pref" = "Valg";
"arrn" = "Organisering";
"info" = "Info";

"NoArrangement1" = "Organiser-panelet i Skjermer-valgpanelet er skjult fordi kun én skjerm er koblet til denne maskinen.";
"NoArrangement2" = "Organiser-panelet i Skjermer-valgpanelet er skjult fordi denne maskinen ikke har støtte for Utvidet skrivebord-modus.";
"NoGeometry" = "Geometri-fanen i Skjermer-valgpanelet er skjult fordi denne skjermen ikke har innstillinger for geometri.";
"NoBrightness" = "Lysstyrkekontrollene er skjult fordi denne skjermen ikke har støtte for programvarebasert justering av lysstyrken.";
"NoContrast" = "Kontrastkontrollene er skjult fordi denne skjermen ikke har støtte for programvarebasert justering av kontrasten.";
"OK" = "OK";